"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 1, \"word_counts\": \"{\\\"[\\\": 7, \\\"t\\\": 35009, \\\"h\\\": 25765, \\\"e\\\": 51325, \\\" \\\": 89095, \\\"r\\\": 24111, \\\"a\\\": 31543, \\\"g\\\": 7903, \\\"d\\\": 16271, \\\"i\\\": 26994, \\\"o\\\": 32293, \\\"f\\\": 8771, \\\"m\\\": 12376, \\\"l\\\": 16735, \\\"b\\\": 6305, \\\"y\\\": 9464, \\\"w\\\": 9401, \\\"s\\\": 24947, \\\"k\\\": 3084, \\\"p\\\": 6144, \\\"1\\\": 9, \\\"5\\\": 1, \\\"9\\\": 2, \\\"]\\\": 7, \\\"\\\\n\\\": 11780, \\\"c\\\": 8575, \\\"u\\\": 12932, \\\".\\\": 5210, \\\"n\\\": 27031, \\\"'\\\": 1207, \\\"?\\\": 672, \\\":\\\": 652, \\\"&\\\": 26, \\\"v\\\": 3717, \\\",\\\": 7798, \\\"q\\\": 571, \\\"-\\\": 2202, \\\"x\\\": 636, \\\";\\\": 1309, \\\"z\\\": 129, \\\"(\\\": 85, \\\")\\\": 84, \\\"!\\\": 403, \\\"j\\\": 428, \\\"8\\\": 4, \\\"6\\\": 1, \\\"_\\\": 279, \\\"\\\\\\\"\\\": 1633, \\\"`\\\": 35, \\\"2\\\": 4, \\\"3\\\": 1, \\\"4\\\": 1, \\\"7\\\": 1, \\\"0\\\": 8}\", \"word_docs\": \"{\\\":\\\": 1, \\\"9\\\": 1, \\\"o\\\": 1, \\\"y\\\": 1, \\\"g\\\": 1, \\\"w\\\": 1, \\\"7\\\": 1, \\\"d\\\": 1, \\\"j\\\": 1, \\\"&\\\": 1, \\\"_\\\": 1, \\\"0\\\": 1, \\\"]\\\": 1, \\\"\\\\n\\\": 1, \\\"n\\\": 1, \\\"q\\\": 1, \\\")\\\": 1, \\\"8\\\": 1, \\\"s\\\": 1, \\\"p\\\": 1, \\\"`\\\": 1, \\\"e\\\": 1, \\\"4\\\": 1, \\\"i\\\": 1, \\\"[\\\": 1, \\\"(\\\": 1, \\\"h\\\": 1, \\\"3\\\": 1, \\\"!\\\": 1, \\\" \\\": 1, \\\"v\\\": 1, \\\",\\\": 1, \\\"1\\\": 1, \\\"5\\\": 1, \\\"f\\\": 1, \\\"m\\\": 1, \\\"\\\\\\\"\\\": 1, \\\"r\\\": 1, \\\"u\\\": 1, \\\"?\\\": 1, \\\"t\\\": 1, \\\"a\\\": 1, \\\"c\\\": 1, \\\".\\\": 1, \\\"x\\\": 1, \\\"l\\\": 1, \\\"k\\\": 1, \\\"z\\\": 1, \\\"-\\\": 1, \\\"2\\\": 1, \\\"b\\\": 1, \\\";\\\": 1, \\\"'\\\": 1, \\\"6\\\": 1}\", \"index_docs\": \"{\\\"32\\\": 1, \\\"49\\\": 1, \\\"4\\\": 1, \\\"16\\\": 1, \\\"20\\\": 1, \\\"17\\\": 1, \\\"54\\\": 1, \\\"12\\\": 1, \\\"35\\\": 1, \\\"42\\\": 1, \\\"37\\\": 1, \\\"44\\\": 1, \\\"46\\\": 1, \\\"15\\\": 1, \\\"6\\\": 1, \\\"34\\\": 1, \\\"40\\\": 1, \\\"47\\\": 1, \\\"9\\\": 1, \\\"23\\\": 1, \\\"41\\\": 1, \\\"2\\\": 1, \\\"53\\\": 1, \\\"7\\\": 1, \\\"45\\\": 1, \\\"39\\\": 1, \\\"8\\\": 1, \\\"52\\\": 1, \\\"36\\\": 1, \\\"1\\\": 1, \\\"25\\\": 1, \\\"21\\\": 1, \\\"43\\\": 1, \\\"50\\\": 1, \\\"18\\\": 1, \\\"14\\\": 1, \\\"28\\\": 1, \\\"10\\\": 1, \\\"13\\\": 1, \\\"31\\\": 1, \\\"3\\\": 1, \\\"5\\\": 1, \\\"19\\\": 1, \\\"24\\\": 1, \\\"33\\\": 1, \\\"11\\\": 1, \\\"26\\\": 1, \\\"38\\\": 1, \\\"27\\\": 1, \\\"48\\\": 1, \\\"22\\\": 1, \\\"29\\\": 1, \\\"30\\\": 1, \\\"51\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\" \\\", \\\"2\\\": \\\"e\\\", \\\"3\\\": \\\"t\\\", \\\"4\\\": \\\"o\\\", \\\"5\\\": \\\"a\\\", \\\"6\\\": \\\"n\\\", \\\"7\\\": \\\"i\\\", \\\"8\\\": \\\"h\\\", \\\"9\\\": \\\"s\\\", \\\"10\\\": \\\"r\\\", \\\"11\\\": \\\"l\\\", \\\"12\\\": \\\"d\\\", \\\"13\\\": \\\"u\\\", \\\"14\\\": \\\"m\\\", \\\"15\\\": \\\"\\\\n\\\", \\\"16\\\": \\\"y\\\", \\\"17\\\": \\\"w\\\", \\\"18\\\": \\\"f\\\", \\\"19\\\": \\\"c\\\", \\\"20\\\": \\\"g\\\", \\\"21\\\": \\\",\\\", \\\"22\\\": \\\"b\\\", \\\"23\\\": \\\"p\\\", \\\"24\\\": \\\".\\\", \\\"25\\\": \\\"v\\\", \\\"26\\\": \\\"k\\\", \\\"27\\\": \\\"-\\\", \\\"28\\\": \\\"\\\\\\\"\\\", \\\"29\\\": \\\";\\\", \\\"30\\\": \\\"'\\\", \\\"31\\\": \\\"?\\\", \\\"32\\\": \\\":\\\", \\\"33\\\": \\\"x\\\", \\\"34\\\": \\\"q\\\", \\\"35\\\": \\\"j\\\", \\\"36\\\": \\\"!\\\", \\\"37\\\": \\\"_\\\", \\\"38\\\": \\\"z\\\", \\\"39\\\": \\\"(\\\", \\\"40\\\": \\\")\\\", \\\"41\\\": \\\"`\\\", \\\"42\\\": \\\"&\\\", \\\"43\\\": \\\"1\\\", \\\"44\\\": \\\"0\\\", \\\"45\\\": \\\"[\\\", \\\"46\\\": \\\"]\\\", \\\"47\\\": \\\"8\\\", \\\"48\\\": \\\"2\\\", \\\"49\\\": \\\"9\\\", \\\"50\\\": \\\"5\\\", \\\"51\\\": \\\"6\\\", \\\"52\\\": \\\"3\\\", \\\"53\\\": \\\"4\\\", \\\"54\\\": \\\"7\\\"}\", \"word_index\": \"{\\\" \\\": 1, \\\"e\\\": 2, \\\"t\\\": 3, \\\"o\\\": 4, \\\"a\\\": 5, \\\"n\\\": 6, \\\"i\\\": 7, \\\"h\\\": 8, \\\"s\\\": 9, \\\"r\\\": 10, \\\"l\\\": 11, \\\"d\\\": 12, \\\"u\\\": 13, \\\"m\\\": 14, \\\"\\\\n\\\": 15, \\\"y\\\": 16, \\\"w\\\": 17, \\\"f\\\": 18, \\\"c\\\": 19, \\\"g\\\": 20, \\\",\\\": 21, \\\"b\\\": 22, \\\"p\\\": 23, \\\".\\\": 24, \\\"v\\\": 25, \\\"k\\\": 26, \\\"-\\\": 27, \\\"\\\\\\\"\\\": 28, \\\";\\\": 29, \\\"'\\\": 30, \\\"?\\\": 31, \\\":\\\": 32, \\\"x\\\": 33, \\\"q\\\": 34, \\\"j\\\": 35, \\\"!\\\": 36, \\\"_\\\": 37, \\\"z\\\": 38, \\\"(\\\": 39, \\\")\\\": 40, \\\"`\\\": 41, \\\"&\\\": 42, \\\"1\\\": 43, \\\"0\\\": 44, \\\"[\\\": 45, \\\"]\\\": 46, \\\"8\\\": 47, \\\"2\\\": 48, \\\"9\\\": 49, \\\"5\\\": 50, \\\"6\\\": 51, \\\"3\\\": 52, \\\"4\\\": 53, \\\"7\\\": 54}\"}}"